Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_elinkeinosihteerin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi MÄÄRÄAIKAISEN ELINKEINOSIHTEERIN tehtävän
sme: Sámediggi almmuha ohcanláhkai MEARREÁIGÁSAŠ EALÁHUSČÁLLI barggu

source: Saamelaiskäräjät ilmoittaa haettavaksi
sme: Sámediggi almmuha ohcanláhkai

source: MÄÄRÄAIKAISEN ELINKEINOSIHTEERIN
sme: MEARREÁIGÁSAŠ EALÁHUSČÁLLI

source: tehtävän.
sme: barggu.

source: Sihteerin tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja saamelaisten kotiseutualueen maankäyttöön liittyviä asioita toimialaansa kuuluvin osin sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
sme: Áššemeannudeaddji bargun lea ee. válmmaštallat sámiid ealáhusaide ja sámiid ruovttuguovllu eanangeavaheapmái guoskki áššiid ealáhussuorgái gullevaš osiin ja doaibmat ealáhus – ja vuoigatvuohtalávdegotti čállin.

source: Työ alkaa sopimuksen mukaan ja kestää ainakin 31.12.2018 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá álggos 31.12.2018 radjai.

source: Rahoituksen varmistumisen jälkeen työ jatkuisi vuonna 2019.
sme: Ruhtadeami sihkkarastima maŋŋel bargu jatkašuvvá maiddái jagi 2019.

source: Tehtävä pyritään vakinaistamaan vuoden 2019 aikana.
sme: Geahččalit oažžut barggu fasta virgin jagi 2019 áigge.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisalueen ja -elinkeinojen tuntemusta.
sme: Barggu menestuvvi dikšun eaktuda buorre sámekultuvrra, sámeguovllu ja sámiid ealáhusaid dovdama.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 466,87 – 2 570,81 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká gaskkas 2 466,87 – 2 570,81 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 %:n saamelaisalueen lisä, mikäli työntekijä työskentelee saamelaisalueella.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde mearrašuvvi ahkelasit ja 24 % sámeguovllu lassi, jus bargi boahtá bargat sámeguovllus.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 4.4.2018 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai osoitteeseen info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot Sámedikki čállingoddái 4.4.2018 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje čujuhussii info@samediggi.fi Lassedieđuid barggu birra addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 19.3.2018 Saamelaiskäräjät
sme: Anáris 19.3.2018 Sámediggi
